@extends('layouts.layout')

@section('main')
    <div class="container">
        <h2>О нас</h2>

        <div>
            <p>Компания «blackfridayshops» была создана в 2013 году. С нами Вы будете в курсе всех акций в магазинах и
                скидок. У нас на сайте Вы можете получить необходимые скидочные купоны для приобретения необходимого Вам
                товара со скидкой.</p>
            <p>Компания «blackfridayshops» отобрала для Вас только самые интересные предложения по получению быстрых
                займов «от зарплаты до зарплаты», когда не хочется мучать друзей и родственников своими проблемами. Это
                быстро и удобно, все работает в онлайн.</p>
            <p>Каждую неделю мы добавляем самые интересные интернет проекты и интернет магазины, которые были отобраны
                как лучшие в плане сервиса, доставки, скидок, цены на товар и наличия продукции. Просто выберете нужный
                магазин для себя и сделайте покупки.</p>
            <p>Интересным решением компании «blackfridayshops» стала возможность публикации отзывов о товарах и интернет
                магазинах, Вы сами помогаете нам собрать рейтинг лучших, для нас это очень важно.</p>
            <p>Мы предлагаем Вам прочитать обзоры новой продукции в крупных магазинах, новости компаний и хотим
                познакомить Вас с Топ-100 магазинов недели. Оставайтесь с нами и лайкате наши предложения.</p>
            <p>Адрес Black Friday Shops</p>
            <p>Наша компания находится в Москве, Россия по адресу Спасоналивковский 2-й пер, 6, район Якиманка
                119049</p>
            <p>Вы можете с нами связаться по электронной почте info@blackfridayshops.ru</p>
        </div>

    </div>

@endsection
